#GPF.PAYBILLGENLINE1=\u092f\u0947.\u0915\u093e.\u092e\u0941.-5,00,000-4-2008 \u092a\u0940\u090f 4*-(\u090f\u091a) 184
GPF.PAYBILLGENLINE1=\u092f\u0947.\u0915\u093e.\u092e\u0941.-5,00,000-4-2008 \u092a\u0940\u090f 4*-(\u090f\u091a) 2
GPF.PAYBILLGENLINE2=\u0938\u0930\u094d\u0935\u0938\u093e. 45 \u092e. \u0908.
GPF.PAYBILLGENLINE3=\u0936\u093e. \u092a., \u0935\u093f. \u0935\u093f. \u0915\u094d\u0930.\u092a\u094d\u0930\u092a\u0924\u094d\u0930\u093e-1099/\u092a\u094d\u0930.\u0915\u094d\u0930.-2/98/\u0915\u094b\u0937\u093e-4, \u0926\u093f. 3-8-2000.]
GPF.PAYBILLGENLINE4=\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0928\u093f\u092f\u092e \u0928\u092e\u0941\u0928\u093e \u0915\u094d\u0930.52
GPF.PAYBILLGENLINE5=( \u0928\u093f\u092f\u092e 480 )
GPF.PAYBILLGENLINE6=\u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0915\u094d\u0930. Voucher No. \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026 \u0926\u093f\u0928\u093e\u0902\u0915 Dated \u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026\u2026
GPF.PAYBILLGENLINE7=\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0906\u0938\u094d\u0925\u093e\u092a\u0928\u0947\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940\u0924\u0942\u0928 \u0926\u094d\u092f\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0917\u093e\u090a \u0930\u0915\u092e\u093e\u0902\u091a\u094d\u092f\u093e/\u0915\u093e\u0922\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u093e\u0902\u091a\u0947 .............. \u092f\u093e \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u091a\u0947 \u092c\u093f\u0932.
GPF.PAYBILLGENLINE8=\u092a\u094d\u0930\u0926\u093e\u0928\u093e\u0930\u094d\u0925 \u0906\u0935\u0936\u094d\u092f\u0915 \u0905\u0938\u0932\u0947\u0932\u0940 \u0928\u093f\u0935\u094d\u0935\u0933 \u0930\u0915\u094d\u0915\u092e (\u0905\u0915\u094d\u0937\u0930\u0940 ) \u0930\u0941\u092a\u092f\u0947
GPF.PAYBILLGENLINE9=\u0935\u0930\u094d\u0917\u0940\u0915\u0930\u0923\u093e\u0938\u093e\u0920\u0940 \u091c\u093e\u0917\u093e
GPF.PAYBILLGENLINE10=\u0938\u0939\u0940
GPF.PAYBILLGENLINE11=\u0906\u0939\u0930\u0923 \u0905\u0927\u093f\u0915\u093e-\u092f\u093e\u091a\u0947 \u092a\u0926\u0928\u093e\u092e
GPF.PAYBILLGENLINE12=\u092a\u0926\u0928\u093e\u092e
GPF.PAYBILLGENLINE13=\u0938\u094d\u0925\u0933
GPF.PAYBILLGENLINE14=\u0926\u093f\u0928\u093e\u0902\u0915
GPF.PAYBILLGENLINE15=\u0924\u092a\u093e\u0938\u0932\u0947 \u0935 \u0928\u094b\u0902\u0926 \u0918\u0947\u0924\u0932\u0940
GPF.PAYBILLGENLINE16=\u0932\u0947\u0916\u093e\u092a\u093e\u0932
GPF.PAYBILLGENLINE17=(\u0932\u093e\u0917\u0942 \u0928\u0938\u0947\u0932 \u0924\u0947 \u0916\u094b\u0921\u093e\u0935\u0947 ).
GPF.PAYBILLGENLINE18=\u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930\u0947
GPF.PAYBILLGENLINE19=\u0930\u0915\u094d\u0915\u092e \u092e\u093f\u0933\u093e\u0932\u0940
GPF.PAYBILLGENLINE20=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u092f\u093e \u0924\u093e\u0930\u0916\u0947\u091a\u094d\u092f\u093e 1 \u092e\u0939\u093f\u0928\u093e / 2 \u092e\u0939\u093f\u0928\u0947 / 3 \u092e\u0939\u093f\u0928\u0947 \u092a\u0942\u0930\u094d\u0935\u0940 \u0915\u093e\u0922\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0930\u094d\u0935\u0938\u093e.45 \u0907\u0902 \u0915\u093f\u0902\u0935\u093e \u091c\u0941\u0928\u093e \u0915\u094b\u0937\u093e\u0917\u093e\u0930  \u0915\u094d\u0930\u092e\u093e\u0902\u0915 413 \u0907\u0902. \u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0928\u092e\u0941\u0928\u094d\u092f\u093e\u0924 \u0938\u092e\u093e\u0935\u093f\u0937\u094d\u091f \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u0930\u0915\u092e\u093e\u0916\u093e\u0932\u0940 \u091c\u094d\u092f\u093e\u0902\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u0926\u093f\u0932\u0947\u0932\u093e \u0906\u0939\u0947 \u0924\u094d\u092f\u093e \u0930\u0915\u092e\u093e\u0902\u0916\u0947\u0930\u0940\u091c ( \u0924\u094d\u092f\u093e\u0902\u091a\u0940 \u0938\u0902\u092a\u0942\u0930\u094d\u0923 \u0930\u0915\u094d\u0915\u092e \u092f\u093e \u092c\u093f\u0932\u093e\u0924\u0942\u0928 \u0935\u091c\u093e \u0915\u0930\u0941\u0928 \u092a\u0930\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0940 \u0906\u0939\u0947.)  \u092f\u094b\u0917\u094d\u092f \u0924\u094d\u092f\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u0940\u0902\u0928\u093e \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924 \u0906\u0923\u093f \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092a\u093e\u0935\u0924\u094d\u092f\u093e \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924 \u0935 500 \u0930\u0941\u092a\u092f\u093e\u0939\u0942\u0928 \u0905\u0927\u093f\u0915 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0930\u0915\u092e\u0947\u0938\u093e\u0920\u0940 \u092a\u093e\u0935\u0924\u0940 \u092e\u0941\u0926\u094d\u0930\u093e\u0902\u0915 \u0932\u093e\u0935\u0942\u0928 \u0935 \u0930\u093f\u0924\u0938\u0930 \u0930\u0926\u094d\u0926 \u0915\u0930\u0941\u0928 \u0924\u094d\u092f\u093e \u092a\u093e\u0935\u0924\u094d\u092f\u093e \u092e\u093e\u091d\u094d\u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0924 \u0926\u092a\u094d\u0924\u0930 \u0926\u093e\u0916\u0932 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924 \u092f\u093e\u0935\u093f\u0937\u092f\u0940 \u092e\u0940 \u0938\u094d\u0935\u0924:  \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0941\u0928 \u0918\u0947\u0924\u0932\u0940 \u0906\u0939\u0947.
GPF.PAYBILLGENLINE21=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0930\u0915\u094d\u0915\u092e \u0915\u093e\u0922\u0932\u0947\u0932\u094d\u092f\u093e \u0924\u093e\u0930\u0916\u0947\u0938 \u092e\u093e\u091d\u094d\u092f\u093e \u0916\u093e\u0924\u094d\u092f\u093e\u0924 / \u0935\u0930\u094d\u0917\u0923\u0940\u0926\u093e\u0930\u093e\u091a\u094d\u092f\u093e \u0916\u093e\u0924\u094d\u092f\u093e\u0924 \u091c\u092e\u093e \u0905\u0938\u0932\u0947\u0932\u0940 \u0936\u093f\u0932\u094d\u0932\u094d\u0915 \u092c\u093f\u0932\u093e\u092e\u0927\u094d\u092f\u0947 \u0915\u093e\u0922\u0932\u0947\u0932\u0940 \u0930\u0915\u094d\u0915\u092e \u092d\u093e\u0917\u0935\u093f\u0924\u093e \u092f\u0947\u0908\u0932 \u090f\u0935\u0922\u0940 \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u091a\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0905\u0938\u0947\u0939\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940 \u092f\u093e \u092c\u093f\u0932\u093e\u092e\u0927\u094d\u092f\u0947 \u092e\u093e\u0917\u093f\u0924\u0932\u0947\u0932\u0940 \u0930\u0915\u094d\u0915\u092e \u0939\u0940 --------------------20       \u092f\u093e \u0915\u092a\u0902\u0928\u0940\u091a\u094d\u092f\u093e \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930 \u0915\u094d\u0930\u092e\u093e\u0902\u0915----------------\u092c\u093e\u092c\u0924\u0940\u0924 ------------------------\u092f\u093e \u0924\u093e\u0930\u0916\u0947\u0938 \u0926\u0947\u092f \u0905\u0938\u0932\u0947\u0932\u093e \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0939\u092a\u094d\u0924\u093e \u092d\u0930\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947 \u0935 \u0938\u0902\u092c\u0902\u0927\u0940\u0924 \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930 \u0939\u0947 \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u093e\u091a\u0947 \u0930\u093e\u091c\u094d\u092f\u092a\u093e\u0932 \u092f\u093e\u0902\u091a\u0947\u0915\u0921\u0947 \u0905\u092d\u093f\u0939\u0938\u094d\u0924\u093e\u0902\u0915\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947 \u0905\u0938\u0942\u0928 \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940  ----------------\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0905\u092d\u093f\u0930\u0915\u094d\u0937\u0947\u0924 \u0906\u0939\u0947.(\u0915\u093f\u0902\u0935\u093e \u0926\u094d\u092f\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930\u093e\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u0932\u0947\u0916\u093e \u0905\u0927\u093f\u0915\u093e\u0930\u0940-------------\u092f\u093e\u0902\u0928\u093e \u0915\u0933\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u093e \u0905\u0938\u0942\u0928 \u0924\u094d\u092f\u093e\u0902\u0928\u0940 \u0906\u092a\u0932\u094d\u092f\u093e \u092a\u0924\u094d\u0930\u093e \u0915\u094d\u0930\u092e\u093e\u0902\u0915--------------------------------------------------------------------- \u0926\u093f\u0928\u093e\u0902\u0915-----------------------20-----------------------\u0905\u0928\u094d\u0935\u092f\u0947 \u0924\u094b \u0938\u094d\u0935\u0940\u0915\u0943\u0924 \u0915\u0947\u0932\u093e \u0906\u0939\u0947)
GPF.PAYBILLGENLINE22=\u0905\u0938\u0947\u0939\u0940 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940\u0924\u0942\u0928 \u092a\u0948\u0938\u0947 \u092d\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0923\u093e-\u092f\u093e \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u091a\u093e\u0930\u092a\u0947\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915 \u0928\u093e\u0939\u0940 / \u0939\u0940 \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930\u0947 22 \u091c\u0942\u0928 1953 \u092a\u0942\u0930\u094d\u0935\u0940 \u0938\u094d\u0935\u093f\u0915\u093e\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0940 \u0905\u0938\u0932\u094d\u092f\u093e\u092e\u0941\u0933\u0947 \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940\u0924\u0942\u0928 \u092a\u0948\u0938\u0947 \u092d\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0923\u093e-\u092f\u093e \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930\u093e\u0902\u091a\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u091a\u093e\u0930\u092a\u0947\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915 \u0906\u0939\u0947.
GPF.PAYBILLGENLINE23=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0924\u094d\u092f\u093e\u091a \u0916\u093e\u0924\u094d\u092f\u093e\u0935\u0930 \u092a\u0942\u0930\u094d\u0935\u0940 \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0930\u0915\u092e\u0947\u091a\u093e \u0935\u093f\u0928\u093f\u092f\u094b\u0917  \u0935\u0930\u094d\u0917\u0923\u0940\u0926\u093e\u0930\u093e\u0928\u0947 \u091c\u094d\u092f\u093e \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u093e\u0930\u094d\u0925 \u0924\u0940 \u0930\u0915\u094d\u0915\u092e \u0915\u093e\u0922\u0932\u0940 \u0939\u094b\u0924\u0940 \u0924\u094d\u092f\u093e\u091a \u092a\u094d\u0930\u092f\u094b\u091c\u0928\u093e\u0938\u093e\u0920\u0940 \u0915\u0947\u0932\u093e \u0906\u0939\u0947 \u092f\u093e\u0935\u093f\u0937\u092f\u0940 \u092e\u0940 \u0938\u094d\u0935\u0924: \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0941\u0928 \u0918\u0947\u0924\u0932\u0940 \u0906\u0939\u0947.  \u0906\u0923\u093f \u0935\u093f\u092e\u094d\u092f\u093e \u0939\u092a\u094d\u0924\u094d\u092f\u093e\u091a\u0940 \u0938\u0902\u092c\u0902\u0927\u0940\u0924 \u092a\u093e\u0935\u0924\u0940 \u092a\u093e\u0935\u0924\u094d\u092f\u093e \u092e\u0940 \u092f\u094b\u0917\u094d\u092f \u0930\u093f\u0924\u0940\u0928\u0947 \u092e\u0941\u0916\u093e\u0902\u0915\u093f\u0924 \u0915\u0947\u0932\u0940 \u0906\u0939\u0947/ \u0915\u0947\u0932\u094d\u092f\u093e \u0906\u0939\u0947\u0924.
GPF.PAYBILLGENLINE24=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0938\u0926\u0930 \u0930\u0915\u094d\u0915\u092e \u0915\u093e\u0922\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0915\u0947\u0932\u0947\u0932\u0940 \u0939\u0940 \u092e\u093e\u0917\u0923\u0940 / \u0939\u093e \u0905\u0930\u094d\u091c \u0906\u092f\u0941\u0930\u094d\u0935\u093f\u092e\u093e \u092e\u0939\u093e\u092e\u0902\u0921\u0933\u093e\u0932\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0947\u0932\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0924\u093e\u0930\u0916\u0947\u092a\u093e\u0938\u0942\u0928 \u0924\u0940\u0928 \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u0924 \u0938\u093e\u0926\u0930 \u0915\u0947\u0932\u0947\u0932\u093e \u0906\u0939\u0947 / \u0939\u094b\u0924\u093e
GPF.PAYBILLGENLINE25=\u091c\u0930 \u090f\u0915\u093e\u092a\u0947\u0915\u094d\u0937\u093e \u0905\u0927\u093f\u0915 \u0935\u093f\u092e\u093e\u092a\u0924\u094d\u0930\u0947 \u0909\u0926\u0927\u094d\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0940 \u0905\u0938\u0924\u0940\u0932 \u0924\u0930 \u0924\u092a\u0936\u0940\u0932 \u0926\u094d\u092f\u093e\u0935\u093e.
GPF.PAYBILLGENLINE26=\u0932\u0947\u0916\u093e \u092a\u0930\u093f\u0915\u094d\u0937\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u094d\u092f\u093e \u0909\u092a\u092f\u094b\u0917\u093e\u0938\u093e\u0920\u0940
GPF.PAYBILLGENLINE27=\u092f\u093e \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u091a\u0947 \u092c\u093f\u0932.
GPF.PAYBILLGENLINE28=\u090f\u0915\u0942\u0923
GPF.PAYBILLGENLINE29=\u0930\u0941.
####Added By Rosahn #####
GPF.PAYBILLGENLINE100=\u0930\u0941\u092a\u092f\u0947 \u0905\u0902\u0924\u0930\u094d\u0917\u0924 -

#Addede bY Kinjal# //PramanPatra

 

PRAMANPATRA.LINE1=\u092a\u0930\u093f\u0936\u093f\u0937\u094d\u091f
PRAMANPATRA.LINE2=\u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940 \u092a\u0930\u0924\u093e\u0935\u093e / \u0928\u093e-\u092a\u0930\u0924\u093e\u0935\u093e \u0926\u0947\u092f\u0915\u093e \u0938\u094b\u092c\u0924 \u091c\u094b\u0921\u093e\u0935\u092f\u093e\u091a\u0947 \u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930 
PRAMANPATRA.LINE3=\u0967) \u0935\u0930\u094d\u0917 \u0921 \u091a\u094d\u092f\u093e \u092a\u0926\u093e\u0935\u0930\u0940\u0932 \u0935\u0930\u094d\u0917\u093e\u0928\u093f\u0926\u093e\u0930\u093e\u0915\u0930\u093f\u0924\u093e.
PRAMANPATRA.LINE4=
PRAMANPATRA.LINE5=\u092a\u094d\u0930\u092e\u093e\u0923\u092a\u0924\u094d\u0930
PRAMANPATRA.LINE6=\u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u0947\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940 , \u0936\u094d\u0930\u0940 / \u0936\u094d\u0930\u0940\u092e\u0924\u0940  
PRAMANPATRA.LINE15=  ( \u092a\u0926\u0928\u093e\u092e )
PRAMANPATRA.LINE7=\u092f\u093e\u0902\u091a\u093e \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940 \u0916\u093e\u0924\u0947   
PRAMANPATRA.LINE16=  \u0905\u0938\u0942\u0928 \u0924\u094d\u092f\u093e\u091a\u094d\u092f\u093e \u0938\u0926\u0930 \u0916\u093e\u0924\u0940 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0926\u0947\u092f\u0915 \u0938\u093e\u0926\u0930
PRAMANPATRA.LINE8=\u0915\u0930\u0923\u094d\u092f\u093e \u0905\u0917\u094b\u0926\u0930 \u0930\u0941  
PRAMANPATRA.LINE17=  /- ( \u0930\u0941\u092a\u092f\u0947 
PRAMANPATRA.LINE18=  ) \u0907\u0924\u0915\u0940 \u0930\u0915\u094d\u0915\u092e
PRAMANPATRA.LINE9=\u0936\u093f\u0932\u094d\u0932\u0915 \u0906\u0939\u0947. \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0926\u0947\u092f\u0915\u093e\u091a\u0940 \u0930\u0941. 
PRAMANPATRA.LINE19= /- ( \u0930\u0941\u092a\u092f\u0947 
PRAMANPATRA.LINE20= )
PRAMANPATRA.LINE10=\u0907\u0924\u0915\u0940 \u0930\u0915\u094d\u0915\u092e \u0926\u0947\u092f\u0915 \u092a\u093e\u0930\u093f\u0924 \u0939\u094b\u0924\u093e\u091a \u0935 \u0938\u0926\u0930  \u0930\u0915\u094d\u0915\u092e\u093e\u091a\u0947 \u0924\u094d\u092f\u093e\u0902\u0928\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u092a\u0942\u0930\u094d\u0935\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940
PRAMANPATRA.LINE11=\u0932\u0947\u0916\u094d\u092f\u093e\u0924 \u0928\u094b\u0902\u0926\u0935\u0942\u0928 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940 \u0932\u0947\u0916\u093e \u0905\u0926\u094d\u092f\u093e\u0935\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0908\u0932.
PRAMANPATRA.LINE12=\u0926\u093f\u0928\u093e\u0902\u0915           
PRAMANPATRA.LINE13=
PRAMANPATRA.LINE14=\u0938\u094d\u0925\u0933

#Added By Akshay Kumar \u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u0935\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u0947 \u0928\u093e\u0935 \u0935 \u092a\u0924\u094d\u0924\u093e :-


#GPF.PAYBILLGENLINE1=\u092f\u0947.\u0915\u093e.\u092e\u0941.-5,00,000-4-2008 \u092a\u0940\u090f 4*-(\u090f\u091a) 184
GPF.PAYBILLGENLINE1A=\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928
GPF.PAYBILLGENLINE2A=\u092e\u0915\u094b\u0928\u093f 52  \u092a\u0939\u093e \u0928\u093f\u092f\u092e \u2013 480      \u0935\u0930\u094d\u0917 I/II/III \u0905\u0925\u0935\u093e  \u0935\u0930\u094d\u0917 IV
GPF.PAYBILLGENLINE3A=\u092d.\u0928\u093f.\u0928\u093f\u0927\u0940\u0924\u0941\u0928 \u0915\u093e\u0922\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u093e\u0902\u091a\u0947 \u0926\u0947\u092f\u0915 (GPF Bill) -
GPF.PAYBILLGENLINE4A=\u0935 \u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u093e\u0930 \u092a\u0924\u094d\u0930                                                           Barcode
#GPF.PAYBILLGENLINE5A={0} \u0906. \u0938\u0902.\u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915  [ 
GPF.PAYBILLGENLINE5A= \u0906. \u0938\u0902.\u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915  [
GPF.PAYBILLGENLINE6A=\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0926\u0947\u092f\u0915 \u0915\u094d\u0930./\u0913\u0933\u0916 \u091a\u093f\u0928\u094d\u0939 \u0915\u094d\u0930. [               
GPF.PAYBILLGENLINE6Aa=\u0906. \u0938\u0902.\u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092a\u0926\u0928\u093e\u092e      
GPF.PAYBILLGENLINE7A=\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0915\u094d\u0930. 
GPF.PAYBILLGENLINE7Aa= \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f \u0926\u0947\u092f\u0915 \u0915\u094d\u0930. 
GPF.PAYBILLGENLINE8A=\u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u092a\u094d\u0930\u092e\u093e\u0923\u0915 \u0926\u093f.                                                               
GPF.PAYBILLGENLINE8Aa= \u0926\u093f\u0928\u093e\u0902\u0915-                           
GPF.PAYBILLGENLINE9A=\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0938\u093e\u0902\u0915\u0947\u0924\u093e\u0902\u0915                  
GPF.PAYBILLGENLINE9Aa=\u0906. \u0938\u0902.\u0905\u0927\u093f\u0915\u093e\u0930\u0940 TAN \u0915\u094d\u0930. 
GPF.PAYBILLGENLINE10A=\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0915 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u092a\u0926\u0928\u093e\u092e                              
GPF.PAYBILLGENLINE11A=\u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u093e\u0930 \u092a\u0924\u094d\u0930 \u0915\u094d\u0930.  --------------------                               \u0926\u093f. ------------------        \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u0948\u0927
GPF.PAYBILLGENLINE12A=\u0932\u0947\u0916\u093e\u0902\u0915\u0928 \u0924\u092a\u0936\u093f\u0932
GPF.PAYBILLGENLINE13A=\u092f\u094b\u091c\u0928\u093e\u0905\u0902\u0924\u0930\u094d\u0917\u0924/\u092f\u094b\u091c\u0928\u0947\u0924\u0930 [Scheme/Committed], \u092d\u093e\u0930\u093f\u0924/\u0926\u0924\u094d\u0924\u092e\u0924 [Charged/Voted], \u0906\u0915\u0938\u094d\u092e\u093f\u0915\u0924\u093e/\u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0928\u093f\u0927\u0940 Contingency/Consolidated fund.
GPF.PAYBILLGENLINE14A=\u0932\u0947\u0916\u093e\u0936\u093f\u0930\u094d\u0937
GPF.PAYBILLGENLINE15A=\u092a\u094d\u0930\u0936\u093e\u0938\u0915\u0940\u092f \u0935\u093f\u092d\u093e\u0917 [Admin  dept.] {0}
GPF.PAYBILLGENLINE16A=\u092e\u093e\u0917\u0923\u0940 \u0915\u094d\u0930. [Demand No]   {0}
GPF.PAYBILLGENLINE17A=\u092e\u0941\u0916\u094d\u092f\u0936\u093f\u0930\u094d\u0937  [Major Head]  {0}                                               
GPF.PAYBILLGENLINE18A=\u0917\u094c\u0923\u0936\u093f\u0930\u094d\u0937  [Minor Head]   {0}                                             
GPF.PAYBILLGENLINE19A=\u0909\u092a\u0936\u093f\u0930\u094d\u0937 [Sub Head]      {0}                                                  
GPF.PAYBILLGENLINE20A=\u0924\u092a\u0936\u093f\u0932\u0935\u093e\u0930\u0936\u093f\u0930\u094d\u0937 [Detail Head]  {0}                                       
GPF.PAYBILLGENLINE21A=\u0909\u092a\u0924\u092a\u0936\u0940\u0932\u0935\u093e\u0930 \u0936\u093f\u0930\u094d\u0937 [Sub Detail Head] {0}                           
GPF.PAYBILLGENLINE22A=\u092f\u094b\u091c\u0928\u093e \u0938\u0902\u0915\u0947\u0924\u093e\u0902\u0915 [Scheme Code]    {0}                
GPF.PAYBILLGENLINE23A=\u0926\u0947\u092f\u0915\u093e\u091a\u0940 \u0938\u094d\u0925\u0941\u0932 \u0930\u0915\u094d\u0915\u092e                                
GPF.PAYBILLGENLINE23Aa=\u090f\u0915\u0942\u0923 \u0935\u093e\u0930\u094d\u0937\u093f\u0915 \u0905\u0928\u0941\u0926\u093e\u0928                   
GPF.PAYBILLGENLINE24A=\u0935\u091c\u093e\u0924\u0940\u091a\u0940 \u0930\u0915\u094d\u0915\u092e                                   
GPF.PAYBILLGENLINE24Aa=\u0939\u0947 \u0926\u0947\u092f\u0915 \u0927\u0930\u0941\u0928 \u0916\u0930\u094d\u091a \u091d\u093e\u0932\u0947\u0932\u0947 \u0905\u0928\u0941\u0926\u093e\u0928  [
GPF.PAYBILLGENLINE25A=\u0928\u093f\u0935\u094d\u0935\u0933 \u0930\u0915\u094d\u0915\u092e                               
GPF.PAYBILLGENLINE25Aa=\u0936\u093f\u0932\u094d\u0932\u0915 \u0905\u0928\u0941\u0926\u093e\u0928                         
GPF.PAYBILLGENLINE26A={0} \u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0906\u0938\u094d\u0925\u093e\u092a\u0928\u0947\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935\u0938\u093e\u0927\u093e\u0930\u0923 \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940\u0924\u0941\u0928 \u0918\u094d\u092f\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0906\u0917\u093e\u090a
GPF.PAYBILLGENLINE38A=\u0930\u0915\u092e\u093e\u0902\u091a\u0947/\u0915\u093e\u0922\u093e\u0935\u092f\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u093e\u0902\u091a\u0947 ----------- \u092f\u093e \u092e\u0939\u093f\u0928\u094d\u092f\u093e\u091a\u0947 \u0926\u0947\u092f\u0915.
GPF.PAYBILLGENLINE27A=\u0930\u0915\u094d\u0915\u092e \u092e\u093f\u0933\u093e\u0932\u0940.                                                
GPF.PAYBILLGENLINE28A={0} \u0930\u0941\u092a\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0906\u0924.
GPF.PAYBILLGENLINE29A=\u090f\u0915\u0942\u0923 \u092e\u093e\u0917\u0923\u0940 \u0930\u0915\u094d\u0915\u092e \u0930\u0941\u092a\u092f\u0947 {0} (\u0905\u0915\u094d\u0937\u0930\u0940) \u0930\u0941.{1},
GPF.PAYBILLGENLINE30A=\u0928\u093f\u0935\u094d\u0935\u0933 \u0930\u0915\u094d\u0915\u092e \u0930\u0941. {0}  (\u0905\u0915\u094d\u0937\u0930\u0940) \u0930\u0941\u092a\u092f\u0947 {1} \u092a\u094d\u0930\u0926\u093e\u0928\u093e\u0930\u094d\u0925 \u0938\u0902\u092e\u0924.
GPF.PAYBILLGENLINE31A=\u092a\u094d\u0930\u0926\u093e\u0928\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u093e \u0916\u093e\u0932\u0940\u0932 \u0924\u092a\u0936\u0940\u0932\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0906\u0926\u093e\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0916\u093e\u0924\u0940 \u091c\u092e\u093e \u0915\u0930\u093e\u0935\u094d\u092f\u093e\u0924/\u0927\u0928\u093e\u0926\u0947\u0936 \u0928\u093f\u0930\u094d\u0917\u092e\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947\u0924.
GPF.PAYBILLGENLINE32A=\u092a\u094d\u0930\u0926\u093e\u0928\u093e\u091a\u094d\u092f\u093e \u0930\u0915\u092e\u093e \u0916\u093e\u0932\u0940\u0932 \u0924\u092a\u0936\u0940\u0932\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0906\u0926\u093e\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0916\u093e\u0924\u0940 \u091c\u092e\u093e \u0915\u0930\u093e\u0935\u094d\u092f\u093e\u0924/\u0927\u0928\u093e\u0926\u0947\u0936 \u0928\u093f\u0930\u094d\u0917\u092e\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u093e\u0935\u0947\u0924.
GPF.PAYBILLGENLINE33A=\u0905) \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0938\u0926\u0930\u091a\u0940 \u092e\u093e\u0917\u0923\u0940 \u0924\u092f\u093e\u0930 \u0915\u0930\u0924\u093e\u0928\u093e \u092e\u0941\u0902.\u0935\u093f.\u0928\u093f. 1959, \u092e.\u0915\u094b.\u0928\u093f. 1968 \u0935 \u0924\u094d\u092f\u093e \u0905\u0902\u0924\u0930\u094d\u0917\u0924 \u0906\u091c\u0905\u0916\u0947\u0930\u092a\u0930\u094d\u092f\u0902\u0924 \u091d\u093e\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0941\u0927\u093e\u0930\u0923\u093e \u0924\u0938\u0947\u091a \u092f\u093e\u0935\u093f\u0937\u092f\u0940 \u0906\u091c\u0905\u0916\u0947\u0930\u092a\u0930\u094d\u092f\u0902\u0924 \u0928\u093f\u0930\u094d\u0917\u092e\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0947 \u0938\u0930\u094d\u0935 \u0936\u093e\u0938\u0928 \u0928\u093f\u0930\u094d\u0923\u092f/\u0936\u093e\u0938\u0928 \u092a\u0930\u093f\u092a\u0924\u094d\u0930\u0915\u093e\u092e\u0927\u0940\u0932 \u0932\u093e\u0917\u0942 \u0905\u0938\u0932\u0947\u0932\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u0924\u0930\u0924\u0941\u0926\u0940\u0902\u091a\u0940 \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0940 \u0905\u0938\u0942\u0928 \u0909\u092a\u0930\u094b\u0915\u094d\u0924 \u0938\u0930\u094d\u0935 \u0928\u093f\u092f\u092e\u093e\u0902\u092e\u0927\u0940\u0932 \u0935\u093f\u0939\u093f\u0924 \u0905\u091f\u0940 \u0935 \u0936\u0930\u094d\u0924\u0940\u0902\u091a\u0947 \u0935 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u0914\u091a\u093f\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u0938\u0941\u0924\u094d\u0930\u093e\u091a\u0947 \u092a\u093e\u0932\u0928 \u0915\u0930\u0941\u0928 \u0939\u0947 \u0926\u0947\u092f\u0915 \u092a\u094d\u0930\u0926\u093e\u0928\u093e\u0930\u094d\u0925 \u0915\u094b\u0937\u093e\u0917\u093e\u0930\u093e\u0938 \u0938\u093e\u0926\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924 \u0906\u0939\u0947.
GPF.PAYBILLGENLINE34A=\u092c) \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0938\u0926\u0930\u091a\u0940 \u092e\u093e\u0917\u0923\u0940 \u0924\u092f\u093e\u0930 \u0915\u0930\u0924\u093e\u0928\u093e \u0906\u0926\u093e\u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092c\u0901\u0915 \u0916\u093e\u0924\u0947\u0915\u094d\u0930\u092e\u093e\u0902\u0915\u093e\u0902\u091a\u093e \u0924\u092a\u0936\u0940\u0932 \u092f\u094b\u0917\u094d\u092f \u0905\u0938\u0932\u094d\u092f\u093e\u091a\u0940 \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0940 \u0905\u0938\u0942\u0928 \u0924\u094d\u092f\u093e\u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0923\u094d\u092f\u093e\u0938 \u0938\u0902\u092e\u0924\u0940 \u0926\u0947\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924 \u0906\u0939\u0947.
GPF.PAYBILLGENLINE35A=\u0915) \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0938\u0926\u0930\u091a\u0947 \u0926\u0947\u092f\u0915 \u092f\u093e \u092a\u0941\u0930\u094d\u0935\u0940 \u0909\u092a\u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947/\u0915\u094b\u0937\u093e\u0917\u093e\u0930\u0947/\u0905\u0927\u093f\u0926\u093e\u0928 \u0935 \u0932\u0947\u0916\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u0928\u0947 \u092a\u093e\u0930\u093f\u0924 \u0915\u0930\u0941\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0947\u0932\u0947 \u0928\u0938\u0932\u094d\u092f\u093e\u092c\u093e\u092c\u0924 \u092f\u093e \u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f\u093e\u091a\u094d\u092f\u093e \u0926\u0947\u092f\u0915 \u0928\u094b\u0902\u0926\u0935\u0939\u0940\u0935\u0930\u0941\u0928 \u0924\u0925\u093e \u092a\u093e\u0930\u0917\u092e\u0928 \u0928\u094b\u0902\u0926\u0935\u0939\u0940\u0935\u0930\u0941\u0928 \u0916\u093e\u0924\u094d\u0930\u0940 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0940 \u0906\u0939\u0947.
GPF.PAYBILLGENLINE36A=\u0921) \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924\u0947 \u0915\u0940, \u0938\u0926\u0930\u091a\u094d\u092f\u093e \u0926\u0947\u092f\u0915\u093e\u092e\u0927\u094d\u092f\u0947 \u0926\u0930\u094d\u0936\u0935\u093f\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u094d\u092f\u093e \u0916\u0930\u094d\u091a\u093e\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u092c\u093e\u092c\u0940\u0938 \u0938\u0915\u094d\u0937\u092e \u0905\u0927\u093f\u0915\u093e\u0931\u094d\u092f\u093e\u0902\u091a\u0940 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0918\u0947\u0923\u094d\u092f\u093e\u0924 \u0906\u0932\u0947\u0932\u0940 \u0905\u0938\u0942\u0928 \u0928\u092e\u0941\u0926 \u0915\u0947\u0932\u0947\u0932\u094d\u092f\u093e \u0916\u0930\u094d\u091a\u093e\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u092c\u093e\u092c\u0940 \u0935\u093f\u0924\u094d\u0924\u0940\u092f \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u093e\u0930\u093e\u0928\u094d\u0935\u092f\u0947 \u092e\u0902\u091c\u0941\u0930 \u0915\u0930\u0923\u094d\u092f\u093e\u0938 \u092e\u0902\u091c\u0941\u0930\u0940 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 \u0938\u0915\u094d\u0937\u092e \u0906\u0939\u0947\u0924. \u0916\u0930\u094d\u091a\u093e\u091a\u094d\u092f\u093e \u0938\u0930\u094d\u0935 \u092c\u093e\u092c\u0940 \u092f\u093e \u0932\u094b\u0915\u0939\u093f\u0924\u093e\u0930\u094d\u0925 \u0906\u0923\u093f \u0936\u093e\u0938\u0915\u0940\u092f \u0915\u093e\u092e\u0915\u093e\u091c\u093e\u0938\u093e\u0920\u0940 \u0906\u0935\u0936\u094d\u092f\u0915 \u0906\u0939\u0947\u0924.
GPF.PAYBILLGENLINE37A=\u090f\u0915\u0942\u0923

PRAMANPATRA.LINE1A=\u0936\u094d\u0930\u0940/\u0936\u094d\u0930\u0940\u092e\u0924\u0940 --------------------------------------------------- \u092f\u093e\u0902\u0928\u093e \u0938\u0926\u0930 \u0926\u0947\u092f\u0915 \u092a\u094d\u0930\u0915\u0930\u0923\u0940 \u0938\u0902\u0926\u0947\u0936\u0935\u093e\u0939\u0915 \u092e\u094d\u0939\u0923\u0942\u0928 \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u0943\u0924 \u0915\u0930\u0923\u094d\u092f\u093e\u0924 \u092f\u0947\u0924 \u0906\u0939\u0947. \u0924\u094d\u092f\u093e\u0902\u091a\u0940 \u0928\u092e\u0941\u0928\u093e \u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940 \u092a\u0941\u0922\u0940\u0932 \u092a\u094d\u0930\u092e\u093e\u0923\u0947 \u0906\u0939\u0947. 
PRAMANPATRA.LINE2A=\u0938\u0902\u0926\u0947\u0936\u0935\u093e\u0939\u0915\u093e\u091a\u0940 \u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940 ------------------
PRAMANPATRA.LINE3A=\u092a\u094d\u0930\u0926\u093e\u0928\u093e\u0930\u094d\u0925 \u0938\u0902\u092e\u0924
PRAMANPATRA.LINE4A=\u092a\u094d\u0930\u0924\u093f\u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940\u0924 :- 
PRAMANPATRA.LINE5A=\u0938\u094d\u0935\u093e\u0915\u094d\u0937\u0930\u0940 ----------------                                                                        
PRAMANPATRA.LINE6A=\u0928\u093e\u0935 ----------------                                                                 
PRAMANPATRA.LINE7A=\u092a\u0926\u0928\u093e\u092e ----------------------------------
PRAMANPATRA.LINE8A=\u0906\u0939\u0930\u0923 \u0935 \u0938\u0902\u0935\u093f\u0924\u0930\u0923 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 ----------
PRAMANPATRA.LINE9A=\u0926\u093f\u0928\u093e\u0902\u0915 {0}             
PRAMANPATRA.LINE10A=\u0920\u093f\u0915\u093e\u0923 {0}        

#Added By Vivek Sharma 07 June 2017

GPF.PAYBILLGENHEADERRA = Refundable Bill
GPF.PAYBILLGENHEADER1NRA = Non-Refundable Bill
GPF.PAYBILLGENHEADER1CONV = Conversion Bill
GPF.PAYBILLGENHEADER1FW = Final Withdrawal Bill
GPF.PAYBILLGENLINETRSRY= \u0915\u094b\u0937\u093e\u0917\u093e\u0930 \u0905\u0927\u093f\u0915\u093e\u0930\u0940

PRAMANPATRA.LINENEW7A=\u092a\u0926\u0928\u093e\u092e {0}


#brijoy 15012019
GPF.PAYBILLGENLINE2Achn= \u092E\u0915\u094B\u0928\u093F 52  
GPF.PAYBILLGENLINE2A2chn= \u092A\u0939\u093E \u0928\u093F\u092F\u092E \u2013 480
GPF.PAYBILLGENLINE2A22chn= \u0935\u0930\u094D\u0917 I/II/III \u0905\u0925\u0935\u093E  \u0935\u0930\u094D\u0917 IV
GPF.PAYBILLGENLINE4Achn=\u0935 \u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u093e\u0930 \u092a\u0924\u094d\u0930
GPF.PAYBILLGENLINE11Achn=\u0905\u0930\u094d\u0925\u0938\u0902\u0915\u0932\u094d\u092a \u092a\u094d\u0930\u093e\u0927\u093f\u0915\u093e\u0930 \u092a\u0924\u094d\u0930 \u0915\u094d\u0930.  --------------------
GPF.PAYBILLGENLINE11A1chn=\u0926\u093f. ------------------        \u092a\u0930\u094d\u092f\u0902\u0924 \u0935\u0948\u0927