GPF.ORDERLINE1=\u0938\u0902\u0926\u0930\u094D\u092D \u0915\u094D\u0930\u092E\u093E\u0902\u0915\:- 
GPF.ORDERLINE2=\u0938\u0902\u091A\u093E\u0932\u0928\u093E\u0932\u092F, \u0932\u0947\u0916\u093E \u0935 \u0915\u094B\u0937\u093E\u0917\u093E\u0930\u0947, 
GPF.ORDERLINE3=\u0928\u0935\u0940\u0928 \u0936\u093E\u0938\u0915\u0940\u092F \u0915\u0941\u091F\u0940\u0930 \u0915\u094D\u0930.15 \u0935 16, 
GPF.ORDERLINE4=\u092A\u094D\u0932\u0949\u091F \u0915\u094D\u0930\u092E\u093E\u0902\u0915 176, \u092B\u094D\u0930\u0940 \u092A\u094D\u0930\u0947\u0938 \u091C\u0930\u094D\u0928\u0932 \u092E\u093E\u0930\u094D\u0917,
GPF.ORDERLINE5= \u092E\u0941\u0902\u092C\u0908 \u2013 400021.
GPF.ORDERLINE6=\u0926\u093F\u0928\u093E\u0902\u0915 \:-
GPF.ORDERLINE7=\u0935\u093F\u0937\u092F \: \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940\u0924\u0942\u0928 (\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E) \u0930\u0915\u094D\u0915\u092E  \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092E\u0902\u091C\u0941\u0930\u0940 \u0926\u0947\u0923\u0947\u092C\u093E\u092C\u0924.
GPF.ORDERLINE8=\u0906\u0926\u0947\u0936
GPF.ORDERLINE9=\u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0938\u0941\u0927\u093E\u0930\u0940\u0924 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940\u0924\u0940\u0932 \u0928\u093F\u092F\u092E  \u0915\u094D\u0930\u092E\u093E\u0902\u0915 16 (\u092C) (4), 18(1) (\u0915) \u0906\u0923\u093F 20(1) ______________________________________ \u0905\u0928\u0941\u0938\u093E\u0930 \u0935\u093F\u0939\u093F\u0924 \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930\u093E\u091A\u093E \u0935\u093E\u092A\u0930 \u0915\u0930\u0942\u0928
GPF.ORDERLINE10=\u0939\u0947
#GPF.ORDERLINE11=\u092f\u093e\u0902\u0938 \u0918\u0930 \u0926\u0941\u0930\u0942\u0938\u094d\u0924\u0940\u091a\u093e \u0916\u0930\u094d\u091a \u092d\u093e\u0917\u0935\u093f\u0923\u094d\u092f\u093e\u0938\u093e\u0920\u0940 \u0924\u094d\u092f\u093e\u0902\u091a\u094d\u092f\u093e \u092d\u0935\u093f\u0937\u094d\u092f \u0928\u093f\u0930\u094d\u0935\u093e\u0939 \u0928\u093f\u0927\u0940 \u0916\u093e\u0924\u0947 \u0915\u094d\u0930\u092e\u093e\u0902\u0915
GPF.ORDERLINE11= \u092D\u093E\u0917\u0935\u093F\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0916\u093E\u0924\u0947 \u0915\u094D\u0930\u092E\u093E\u0902\u0915
GPF.ORDERLINE12=\u092E\u0927\u094D\u092F\u0947 \u091C\u092E\u093E \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0930\u0915\u092E\u0947\u0924\u0942\u0928 \u0930\u0942\u092A\u092F\u0947
GPF.ORDERLINE13=\u092E\u093E\u0924\u094D\u0930
GPF.ORDERLINE14=\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0930\u0915\u094D\u0915\u092E \u0926\u094B\u0928 \u0938\u092E\u093E\u0928 \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924 \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092E\u0902\u091C\u0942\u0930\u0940 \u0926\u0947\u0924 \u0906\u0939\u0947\u0924. 
#\u0905\u0917\u094d\u0930\u093f\u092e\u093e\u091a\u093e \u092a\u0939\u093f\u0932\u093e \u0939\u092a\u094d\u0924\u093e \u0930\u0942\u092a\u092f\u0947
GPF.ORDERLINE16=\u0930\u0942\u092A\u092F\u0947
GPF.ORDERLINE17=\u092F\u093E \u0906\u0926\u0947\u0936\u093E\u0928\u094D\u0935\u092F\u0947 \u092E\u0902\u091C\u0942\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924 \u0906\u0939\u0947. \u0905\u0917\u094D\u0930\u093F\u092E\u093E\u091A\u093E \u092A\u0939\u093F\u0932\u093E \u0939\u092A\u094D\u0924\u093E \u091C\u094D\u092F\u093E \u092A\u094D\u0930\u092F\u094B\u091C\u0928\u093E\u0938\u093E\u0920\u0940 \u092E\u0902\u091C\u0942\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u093E \u0924\u094B \u0924\u094D\u092F\u093E\u091A \u0915\u093E\u0930\u0923\u093E\u0938\u093E\u0920\u0940 \u0909\u092A\u092F\u094B\u0917\u093E\u0924 \u0906\u0923\u0932\u094D\u092F\u093E\u092C\u093E\u092C\u0924 \u0932\u0947\u0916\u0940 \u092A\u0941\u0930\u093E\u0935\u0947 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u094D\u092F\u093E\u0928\u0902\u0924\u0930 \u0905\u0917\u094D\u0930\u093F\u092E\u093E\u091A\u093E \u0926\u0941\u0938\u0930\u093E \u0939\u092A\u094D\u0924\u093E \u092E\u0902\u091C\u0942\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932.
GPF.ORDERLINE18=\u092F\u093E\u0902\u0928\u093E \u092E\u0902\u091C\u0942\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0947\u0932\u0940 \u0930\u0915\u094D\u0915\u092E \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0938\u0939\u093E \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0935\u0947\u0924\u0928\u093E\u092A\u0947\u0915\u094D\u0937\u093E \u091C\u093E\u0938\u094D\u0924 \u0905\u0938\u0932\u0940 \u0924\u0930\u0940 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0916\u093E\u0924\u094D\u092F\u093E\u0924 \u091C\u092E\u093E \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0930\u0915\u092E\u0947\u091A\u094D\u092F\u093E \u0924\u0940\u0928 \u091A\u0924\u0941\u0930\u094D\u0925\u093E\u0902\u0936\u093E\u092A\u0947\u0915\u094D\u0937\u093E \u0905\u0927\u093F\u0915 \u0928\u093E\u0939\u0940. \u0924\u094D\u092F\u093E\u0902\u091A\u0947 \u092E\u0942\u0933 \u0935\u0947\u0924\u0928 \u0926\u0930\u092E\u0939\u093E \u0930\u0942\u092A\u092F\u0947 
GPF.ORDERLINE19=\u0907\u0924\u0915\u0947 \u0906\u0939\u0947. 
GPF.ORDERLINE20=\u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924\u0947 \u0915\u0940, \u0935\u092F\u094B\u0928\u093F\u0935\u0943\u0924\u094D\u0924\u0940\u0928\u0941\u0938\u093E\u0930 
GPF.ORDERLINE21=, \u092F\u093E\u0902\u0928\u093E \u0938\u0947\u0935\u093E\u0928\u093F\u0935\u0943\u0924\u094D\u0924 \u0939\u094B\u0923\u094D\u092F\u093E\u0938 \u0905\u0926\u092F\u093E\u092A
GPF.ORDERLINE22=\u0905\u0938\u0942\u0928 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0938\u0947\u0935\u0947\u091A\u0940 
GPF.ORDERLINE23= \u092A\u0942\u0930\u094D\u0923 \u091D\u093E\u0932\u0940 \u0906\u0939\u0947\u0924.
GPF.ORDERLINE24= \u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0916\u093E\u0924\u094D\u092F\u093E\u0935\u0930 \u0926\u093F\u0928\u093E\u0902\u0915  
GPF.ORDERLINE25= \u0930\u094B\u091C\u0940 \u092A\u0941\u0922\u0947 \u0926\u093F\u0932\u094D\u092F\u093E\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0930\u0915\u094D\u0915\u092E \u0936\u093F\u0932\u094D\u0932\u0915 \u0906\u0939\u0947.
GPF.ORDERLINE26=\u0938\u0928 
GPF.ORDERLINE27=\u092F\u093E \u0935\u0930\u094D\u0937\u093E\u091A\u094D\u092F\u093E \u0916\u093E\u0924\u0947 \u091A\u093F\u0920\u0920\u0940\u0928\u0941\u0938\u093E\u0930 \u0905\u0938\u0932\u0947\u0932\u0940 \u0936\u093F\u0932\u094D\u0932\u0915  
GPF.ORDERLINE28=\u0924\u094D\u092F\u093E\u0928\u0902\u0924\u0930 \u092E\u093E\u0939\u0947 April 
GPF.ORDERLINE29= \u0924\u0947 \u092E\u093E\u0939\u0947 
GPF.ORDERLINE30= \u092F\u093E \u0926\u0930\u092E\u094D\u092F\u093E\u0928 \u092D\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u0930\u094D\u0917\u0923\u0940\u091A\u0940 \u0930\u0915\u094D\u0915\u092E 
GPF.ORDERLINE31=\u092E\u093E\u0939\u0947 April
GPF.ORDERLINE32=\u092F\u093E \u0926\u0930\u092E\u094D\u092F\u093E\u0928 \u092D\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0947\u0932\u094D\u092F\u093E \u0905\u0917\u094D\u0930\u093F\u092E\u093E\u091A\u094D\u092F\u093E \u092A\u0930\u0924\u093E\u0935\u094D\u092F\u093E\u091A\u0940 \u0930\u0915\u094D\u0915\u092E
GPF.ORDERLINE33=\u0938\u094D\u0924\u0902\u092D \u0915\u094D\u0930\u092E\u093E\u0902\u0915 (1), (2) \u0935 (3) \u091A\u0940 \u092C\u0947\u0930\u0940\u091C 
GPF.ORDERLINE34= \u092F\u093E \u0915\u093E\u0932\u093E\u0935\u0927\u0940\u0924 \u0930\u0915\u094D\u0915\u092E \u0915\u093E\u0922\u0932\u0940 \u0905\u0938\u0932\u094D\u092F\u093E\u0938 \u0924\u0940 \u0930\u0915\u094D\u0915\u092E
GPF.ORDERLINE35=\u092E\u0902\u091C\u0942\u0930\u0940\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u093E\u0902\u0915\u093E\u0932\u093E \u0916\u093E\u0924\u094D\u092F\u093E\u0924 \u0905\u0938\u0932\u0947\u0932\u0940 \u0928\u093F\u0935\u094D\u0935\u0933 \u0936\u093F\u0932\u094D\u0932\u0915 (\u0938\u094D\u0924\u0902\u092D 4-5)
GPF.ORDERLINE36=\u092F\u0947\u0925\u0947 \u092A\u094D\u0930\u0924\u093F\u0928\u093F\u092F\u0941\u0915\u094D\u0924\u0940\u091A\u094D\u092F\u093E \u092A\u0926\u093E\u0935\u0930 \u0915\u093E\u092E \u0915\u0930\u0940\u0924 \u0905\u0938\u0932\u094D\u092F\u093E\u0928\u0947 \u0938\u0926\u0930 \u0905\u0917\u094D\u0930\u093F\u092E\u093E\u091A\u0940 \u0930\u0915\u094D\u0915\u092E \u0924\u094D\u092F\u093E\u0902\u0928\u093E  
GPF.ORDERLINE37=\u092F\u093E\u0902\u0928\u0940 \u0915\u094B\u0937\u093E\u0917\u093E\u0930\u093E\u0924\u0942\u0928 \u0915\u093E\u0922\u0941\u0928 \u0924\u094D\u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F \u092A\u094D\u0930\u092E\u0941\u0916\u093E\u0902\u092E\u093E\u0930\u094D\u092B\u0924 \u0927\u0928\u093E\u0926\u0947\u0936\u093E\u0935\u094D\u0926\u093E\u0930\u0947 \u0905\u0926\u093E \u0915\u0930\u093E\u0935\u0940.
GPF.ORDERLINE38=\u092A\u094D\u0930\u0924,
GPF.ORDERLINE39=1.(\u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932\u20131, (\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u092E\u0941\u0902\u092C\u0908 /\u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932\u20132 (\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930, \u0928\u093E\u0917\u092A\u0942\u0930.) 
GPF.ORDERLINE40=2.
GPF.ORDERLINE41=3.\u0905\u0927\u093F\u0926\u093E\u0928 \u0935 \u0932\u0947\u0916\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u0940, \u092E\u0941\u0902\u092C\u0908 / \u0915\u094B\u0937\u093E\u0917\u093E\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u0940 (2 \u092A\u094D\u0930\u0924\u0940)
GPF.ORDERLINE42=\u092F\u093E\u0902\u0928\u093E \u0930\u0935\u093E\u0928\u093E. \u0924\u094D\u092F\u093E\u0902\u0928\u093E \u0905\u0938\u0947 \u0915\u0933\u0935\u093F\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924\u0947 \u0915\u0940, \u0928\u093E \u092A\u0930\u0924\u093E\u0935\u093E \u0930\u0915\u094D\u0915\u092E \u0918\u0947\u0924\u0932\u094D\u092F\u093E\u0928\u0902\u0924\u0930 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0924\u0940 \u0930\u0915\u094D\u0915\u092E \u092F\u094B\u0917\u094D\u092F \u0924\u094D\u092F\u093E\u091A \u0915\u093E\u0930\u0923\u093E\u0938\u093E\u0920\u0940 \u0909\u092A\u092F\u094B\u0917\u093E\u0924 \u0906\u0923\u0932\u0940 \u092F\u093E\u092C\u0926\u0926\u0932 \u0938\u092C\u0933 \u092A\u0941\u0930\u093E\u0935\u093E \u092E\u094D\u0939\u0923\u0942\u0928 \u0932\u0947\u0916\u0940 \u0928\u093F\u0935\u0947\u0926\u0928\u0947 \u0935 \u092A\u093E\u0935\u0924\u094D\u092F\u093E \u0907\u0924\u094D\u092F\u093E\u0926\u0940 1 \u092E\u0939\u093F\u0923\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0906\u0924 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u0947 \u092A\u093E\u0939\u093F\u091C\u0947\u0924. \u0924\u0938\u0947 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0928 \u0915\u0947\u0932\u094D\u092F\u093E\u0938 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0938\u0941\u0927\u093E\u0930\u0940\u0924 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940\u0924\u0940\u0932 \u0928\u093F\u092F\u092E  \u0915\u094D\u0930\u092E\u093E\u0902\u0915 21 (1) \u0928\u0941\u0938\u093E\u0930 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E\u0915\u0921\u0942\u0928 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0930\u0915\u094D\u0915\u092E \u090F\u0915\u0930\u0915\u092E\u0940 \u0915\u093F\u0902\u0935\u093E \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940\u0935\u0930 \u0938\u0927\u094D\u092F\u093E \u0932\u093E\u0917\u0941 \u0905\u0938\u0932\u0947\u0932\u0947 \u0935\u094D\u092F\u093E\u091C \u0926\u0930\u093E\u0928\u0947 \u0935\u094D\u092F\u093E\u091C\u093E\u0938\u0939 \u0935\u0938\u0942\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932.
GPF.ORDERLINE43=5.\u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0928\u0938\u094D\u0924\u0940 - 
GPF.ORDERLINE44=6.\u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0915\u0930\u094D\u092E\u091A\u093E\u0930\u0940
GPF.ORDERLINE45=\u0930\u0941.
GFP.MarriagePurpose1=\u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0936\u093E\u0938\u0928
GFP.MarriagePurpose2= \u0935\u093F\u092D\u093E\u0917
GFP.MarriagePurpose3=\u0938\u0902\u091A\u093E\u0932\u0928\u093E\u0932\u092F, \u0932\u0947\u0916\u093E \u0935 \u0915\u094B\u0937\u093E\u0917\u093E\u0930\u0947,
GFP.MarriagePurpose4=\u0928\u0935\u0940\u0928 \u0936\u093E\u0938\u0915\u0940\u092F \u0915\u0941\u091F\u0940\u0930 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 15 \u0935 16, \u092A\u094D\u0932\u0949\u091F \u0915\u094D\u0930\u092E\u093E\u0902\u0915 176,
#GFP.MarriagePurpose6=\u0926\u0941\u0930\u0927\u094d\u0935\u0928\u0940 \u0915\u094d\u0930\u092e\u093e\u0902\u0915 - (022) 22025271/2475 /4201
GFP.MarriagePurpose6=\u0926\u0941\u0930\u0927\u094D\u0935\u0928\u0940 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 - 
GFP.MarriagePurpose7=E-mail - 
GFP.MarriagePurpose71=jd.vigilance@mahakosh.in
GFP.MarriagePurpose72=  dat.gis@gmail.com
GFP.MarriagePurpose9=_________________________________________________________
#GFP.MarriagePurpose10=\u0915\u094d\u0930\u092e\u093e\u0902\u0915 :-\u0917\u0935\u093f\u092f\u094b-14/20___/_____/____________________/\u092d\u0928\u093f\u0928\u093f \u0928\u093e\u092a\u0930\u0924\u093e\u0935\u093e/
GFP.MarriagePurpose10=\u0915\u094D\u0930\u092E\u093E\u0902\u0915 \:
GFP.MarriagePurpose45=\u092D\u0928\u093F\u0928\u093F-\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0905\u0917\u094D\u0930\u093F\u092E
GFP.MarriagePurpose11=\u0935\u093F\u0937\u092F \:- \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940\u0924\u0942\u0928 (\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E) \u0930\u0915\u092E \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092E\u0902\u091C\u0941\u0930\u0940 \u0926\u0947\u0923\u0947\u092C\u093E\u092C\u0924.
GFP.MarriagePurpose46=\u0938\u0902\u0926\u0930\u094D\u092D \:- \u0936\u094D\u0930\u0940\u092E\u0924\u0940/\u0936\u094D\u0930\u0940. {0} , {1} \u092F\u093E\u0902\u091A\u093E \u0926\u093F\u0928\u093E\u0902\u0915 {2} \u091A\u093E \u0905\u0930\u094D\u091C.
GFP.MarriagePurpose12=-\: \u0906\u0926\u0947\u0936 \: -
GFP.MarriagePurpose13=1.\u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0938\u0941\u0927\u093E\u0930\u093F\u0924 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940\u0924\u0940\u0932 \u0928\u093F\u092F\u092E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 {0}, (\u092A\u0930\u093F\u0936\u093F\u0937\u094D\u0920 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 {1} ) \u0906\u0923\u093F \u0928\u093F\u092F\u092E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 \u0967\u096A (\u0967) \u0905\u0928\u0941\u0938\u093E\u0930  \u0935\u093F\u0939\u093F\u0924  \u0915\u0947\u0932\u0947\u0932\u094D\u092F\u093E \u092A\u094D\u0930\u093E\u0927\u093F\u0915\u093E\u0930\u093E\u091A\u093E \u0935\u093E\u092A\u0930 \u0915\u0930\u0941\u0928 {2}, \u0939\u0947 \u0936\u094D\u0930\u0940\u092E\u0924\u0940/\u0936\u094D\u0930\u0940. {3}, {4} \u0935\u0947\u0924\u0928 \u0930\u0941\u092A\u092F\u0947 {5}, \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0916\u093E\u0924\u0947 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 {6} \u092F\u093E\u0902\u0938 {7}({8}) \u0935\u0930\u0940\u0932 \u0916\u0930\u094D\u091A \u092D\u093E\u0917\u0935\u093F\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0928\u093F\u0927\u0940\u092E\u0927\u094D\u092F\u0947 \u0924\u094D\u092F\u093E\u0902\u091A\u0947 \u0928\u093E\u0935\u0947 \u091C\u092E\u093E \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0936\u093F\u0932\u094D\u0932\u0915 \u0930\u0915\u094D\u0915\u092E \u0930\u0941\u092A\u092F\u0947 {9} \u092E\u0927\u0942\u0928 \u0930\u0941\u092A\u092F\u0947 {10} (\u0905\u0915\u094D\u0937\u0930\u0940 \u0930\u0915\u094D\u0915\u092E \u0930\u0941\u092A\u092F\u0947 {11}) \u0907\u0924\u0915\u0940 \u0930\u0915\u094D\u0915\u092E \u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0905\u0917\u094D\u0930\u093F\u092E \u092E\u094D\u0939\u0923\u0942\u0928 \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092E\u0902\u091C\u0941\u0930\u0940 \u0926\u0947\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924 \u0906\u0939\u0947.

//added by Kiranvir - when ddo code does not match
GFP.MarriagePurpose471=\u0936\u094D\u0930\u0940\u092E\u0924\u0940/\u0936\u094D\u0930\u0940. 
GFP.MarriagePurpose472=\u092F\u093E\u0902\u0928\u093E \u092E\u0902\u091C\u0942\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0947\u0932\u0940 \u0930\u0915\u094D\u0915\u092E \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u096C \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0935\u0947\u0924\u0928\u093E\u092A\u0947\u0915\u094D\u0937\u093E \u091C\u093E\u0938\u094D\u0924/\u091C\u093E\u0938\u094D\u0924 \u0928\u093E\u0939\u0940 \u0905\u0938\u0932\u0940 \u0924\u0930\u0940 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0916\u093E\u0924\u094D\u092F\u093E\u0935\u0930 \u0926\u093F\u0928\u093E\u0902\u0915 \u0930\u094B\u091C\u0940
GFP.MarriagePurpose473=\u0905\u0938\u0932\u0947\u0932\u0940 \u0936\u093F\u0932\u094D\u0932\u0915 \u0930\u0915\u092E\u0947\u091A\u094D\u092F\u093E \u0924\u0940\u0928 \u091A\u0924\u0941\u0930\u094D\u0925\u093E\u0902\u0936\u093E\u092A\u0947\u0915\u094D\u0937\u093E \u0905\u0927\u093F\u0915 \u0928\u093E\u0939\u0940.
GFP.MarriagePurpose474=(\u0932\u093E\u0917\u0942 \u0928\u0938\u0947\u0932 \u0924\u0947 \u0916\u094B\u0921\u0935\u0947)

GFP.MarriagePurpose14=, \u092F\u093E \u092A\u0926\u093E\u0935\u0930, \u092F\u093E\u0902\u0938 \u0926\u093F\u0928\u093E\u0902\u0915 
GFP.MarriagePurpose16=\u092F\u093E\u0902\u0938 \u0926\u093F\u0928\u093E\u0902\u0915 
GFP.MarriagePurpose17= \u0930\u094B\u091C\u0940 \u0938\u0902\u092A\u0928\u094D\u0928 \u0939\u094B\u0923\u093E-\u092F\u093E  
GFP.MarriagePurpose18=\u0916\u0930\u094D\u091A \u092D\u093E\u0917\u0935\u093F\u0923\u094D\u092F\u093E\u0938\u093E\u0920\u0940 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0916\u093E\u0924\u0947 \u0915\u094D\u0930\u092E\u093E\u0902\u0915 
GFP.MarriagePurpose19=\u092E\u0927\u094D\u092F\u0947 \u091C\u092E\u093E \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0930\u0915\u092E\u0947\u0924\u0942\u0928 
GFP.MarriagePurpose20=/- (\u0905\u0915\u094D\u0937\u0930\u0940 \u0930\u0941\u092A\u092F\u0947 
GFP.MarriagePurpose21= \u092B\u0915\u094D\u0924)
GFP.MarriagePurpose22=\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0930\u0915\u094D\u0915\u092E \u0915\u093E\u0922\u0923\u094D\u092F\u093E\u0938 \u092E\u0902\u091C\u0942\u0930\u0940 \u0926\u0947\u0924 \u0906\u0939\u0947\u0924. 
GFP.MarriagePurpose23=\u092F\u093E\u0902\u0928\u093E \u092E\u0902\u091C\u0942\u0930 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u0906\u0932\u0947\u0932\u0940 \u0930\u0915\u094D\u0915\u092E \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u096C \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0935\u0947\u0924\u0928\u093E\u092A\u0947\u0915\u094D\u0937\u093E 
GFP.MarriagePurpose24=\u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0916\u093E\u0924\u094D\u092F\u093E\u0924 \u091C\u092E\u093E \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0930\u0915\u092E\u0947\u091A\u094D\u092F\u093E \u0924\u0940\u0928 \u091A\u0924\u0941\u0930\u094D\u0925\u093E\u0902\u0936\u093E\u092A\u0947\u0915\u094D\u0937\u093E \u0905\u0927\u093F\u0915 \u0928\u093E\u0939\u0940. \u0924\u094D\u092F\u093E\u0902\u091A\u0947 \u092E\u0942\u0933 \u0935\u0947\u0924\u0928 \u0926\u0930\u092E\u0939\u093E \u0930\u0941\u092A\u092F\u0947
GFP.MarriagePurpose25=/- + \u0917\u094D\u0930\u0947. \u092A\u0947. \u0930\u0941\u092A\u092F\u0947 
GFP.MarriagePurpose26=/- \u0907\u0924\u0915\u0947 \u0906\u0939\u0947.
GFP.MarriagePurpose27=\u092A\u094D\u0930\u092E\u093E\u0923\u093F\u0924 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924\u0947 \u0915\u0940, \u0935\u092F\u094B\u0928\u093F\u0935\u0943\u0924\u094D\u0924\u0940\u0928\u0941\u0938\u093E\u0930 \u0936\u094D\u0930\u0940\u092E\u0924\u0940/\u0936\u094D\u0930\u0940.
GFP.MarriagePurpose28=\u092F\u093E\u0902\u0928\u093E \u0938\u0947\u0935\u093E\u0928\u093F\u0935\u0943\u0924\u094D\u0924 \u0939\u094B\u0923\u094D\u092F\u093E\u0938 \u0905\u0926\u094D\u092F\u093E\u092A
GFP.MarriagePurpose29=\u0935\u0930\u094D\u0937\u0947 
GFP.MarriagePurpose30=\u092E\u0939\u093F\u0928\u0947 \u0905\u0938\u0942\u0928 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0938\u0947\u0935\u0947\u091A\u0940 
GFP.MarriagePurpose31=\u092E\u0939\u093F\u0928\u0947 \u092A\u0942\u0930\u094D\u0923 \u091D\u093E\u0932\u0940 \u0906\u0939\u0947\u0924.
GFP.MarriagePurpose32=\u092F\u093E\u0902\u091A\u094D\u092F\u093E \u0916\u093E\u0924\u094D\u092F\u093E\u0935\u0930 \u0926\u093F\u0928\u093E\u0902\u0915 
GFP.MarriagePurpose33=\u0930\u094B\u091C\u0940 \u0916\u093E\u0932\u0940\u0932\u092A\u094D\u0930\u092E\u093E\u0923\u0947 \u0936\u093F\u0932\u094D\u0932\u0915 \u0906\u0939\u0947.
GFP.MarriagePurpose34=(\u0938. \u0905. \u092E\u0941. \u0928\u0915\u0935\u0940)
GFP.MarriagePurpose35=\u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0930\u093E\u091C\u094D\u092F, \u092E\u0941\u0902\u092C\u0908.
GFP.MarriagePurpose36=\u092A\u094D\u0930\u0924 \:- 
GFP.MarriagePurpose37=1. \u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932-1 (\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930, 101, \u092E\u0939\u0930\u094D\u0937\u0940 \u0915\u0930\u094D\u0935\u0947 \u0930\u094B\u0921, \u092E\u0941\u0902\u092C\u0908-400 020. 
GFP.MarriagePurpose38=2. \u0905\u0927\u093F\u0926\u093E\u0928 \u0935 \u0932\u0947\u0916\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u0940, \u0905\u0927\u093F\u0926\u093E\u0928 \u0935 \u0932\u0947\u0916\u093E \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u092E\u0941\u0902\u092C\u0908 (2 \u092A\u094D\u0930\u0924\u0940).
GFP.MarriagePurpose39=3. \u0932\u0947\u0916\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u0940 (\u0930\u091A\u0928\u093E \u0935 \u0915\u093E\u0930\u094D\u092F\u092A\u0926\u094D\u0927\u0924\u0940), \u0938\u0902\u091A\u093E\u0932\u0928\u093E\u0932\u092F  \u0932\u0947\u0916\u093E \u0935 \u0915\u094B\u0937\u093E\u0917\u093E\u0930\u0947, \u092E\u0941\u0902\u092C\u0908 (2 \u092A\u094D\u0930\u0924\u0940)
GFP.MarriagePurpose40=\u092F\u093E\u0902\u0938 \u0930\u0935\u093E\u0928\u093E. \u0924\u094D\u092F\u093E\u0902\u0928\u093E \u0905\u0938\u0947 \u0915\u0933\u0935\u093F\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924\u0947 \u0915\u0940, \u0928\u093E-\u092A\u0930\u0924\u093E\u0935\u093E \u0930\u0915\u094D\u0915\u092E \u0918\u0947\u0924\u0932\u094D\u092F\u093E\u0928\u0902\u0924\u0930 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0924\u0940 \u0930\u0915\u094D\u0915\u092E \u092F\u094B\u0917\u094D\u092F \u0924\u094D\u092F\u093E \u0915\u093E\u0930\u0923\u093E\u0938\u093E\u0920\u0940 \u0909\u092A\u092F\u094B\u0917\u093E\u0924 \u0906\u0923\u0932\u0940 \u092F\u093E\u092C\u0926\u094D\u0926\u0932 \u0938\u092C\u0933 \u092A\u0941\u0930\u093E\u0935\u093E \u092E\u094D\u0939\u0923\u0942\u0928 \u0932\u0947\u0916\u0940 \u0928\u093F\u0935\u0947\u0926\u0928\u0947 \u0935 \u092A\u093E\u0935\u0924\u094D\u092F\u093E \u0907\u0924\u094D\u092F\u093E\u0926\u0940 1 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u091A\u0947 \u0906\u0924 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u0947 \u092A\u093E\u0939\u093F\u091C\u0947. \u0924\u0938\u0947 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0928 \u0915\u0947\u0932\u094D\u092F\u093E\u0938 \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0938\u0941\u0927\u093E\u0930\u093F\u0924 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940\u0924\u0940\u0932 \u0928\u093F\u092F\u092E \u0915\u094D\u0930\u092E\u093E\u0902\u0915  21 (1) \u092F\u093E\u0928\u0941\u0938\u093E\u0930 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E\u0915\u0921\u0942\u0928 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0928\u093E-\u092A\u0930\u0924\u093E\u0935\u093E \u0930\u0915\u094D\u0915\u092E \u090F\u0915\u0930\u0915\u092E\u0940 \u0915\u093F\u0902\u0935\u093E \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940\u0935\u0930 \u0938\u0927\u094D\u092F\u093E  \u0932\u093E\u0917\u0942 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u091C\u0926\u0930\u093E\u0928\u0947 \u0935\u094D\u092F\u093E\u091C\u093E\u0938\u0939 \u0935\u0938\u0942\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932.
GFP.MarriagePurpose41=\u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0926\u092A\u094D\u0924\u0930\u0940 ,
GFP.MarriagePurpose42=, (\u092A\u094D\u0930\u0936\u093E\u0938\u0928
GFP.MarriagePurpose43=\u0936\u093E\u0916\u093E), \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F. 
GFP.MarriagePurpose44=\u0928\u093F\u0935\u0921 \u0926\u092A\u094D\u0924\u0930\u0940 , (\u0917\u091F \u0935\u093F\u092E\u093E \u092F\u094B\u091C\u0928\u093E \u0936\u093E\u0916\u093E), \u092E\u0941\u0916\u094D\u092F\u093E\u0932\u092F.

added by Kiranvir - when ddo code matches 
GPF.ORDERLINE46=1. \u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932(\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930-1 \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, 101, \u092E\u0939\u0930\u094D\u0937\u0940 \u0915\u0930\u094D\u0935\u0947 \u0930\u094B\u0921, \u092E\u0941\u0902\u092C\u0908-400 020 / \u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932(\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930-2 \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u0938\u093F\u0935\u094D\u0939\u0940\u0932 \u0932\u093E\u0908\u0928\u094D\u0938,\u0928\u093E\u0917\u092A\u0941\u0930-440 001
GPF.ORDERLINE47=2. 
GPF.ORDERLINE48=3. \u0905\u0927\u093F\u0926\u093E\u0928 \u0935 \u0932\u0947\u0916\u093E \u0905\u0927\u093F\u0915\u093E\u0930\u0940, \u0905\u0927\u093F\u0926\u093E\u0928 \u0935 \u0932\u0947\u0916\u093E \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u092E\u0941\u0902\u092C\u0908/\u0915\u094B\u0937\u093E\u0917\u093E\u0930 \u0905\u0927\u093F\u0915\u093E\u0930\u0940, \u0915\u094B\u0937\u093E\u0917\u093E\u0930 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, ___________
GPF.ORDERLINE49=4. ___________ \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091A\u0940 \u0930\u094B\u0916 \u0936\u093E\u0916\u093E
GPF.ORDERLINE50=5. \u0936\u094D\u0930\u0940\u092E\u0924\u0940/\u0936\u094D\u0930\u0940.
GPF.ORDERLINE501=\u092F\u093E\u0902\u0938 \u0930\u0935\u093E\u0928\u093E. \u0924\u094D\u092F\u093E\u0902\u0928\u093E \u0905\u0938\u0947 \u0915\u0933\u0935\u093F\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924\u0947 \u0915\u0940,\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0905\u0917\u094D\u0930\u093F\u092E \u0930\u0915\u094D\u0915\u092E \u0918\u0947\u0924\u0932\u094D\u092F\u093E\u0928\u0902\u0924\u0930 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0924\u0940 \u0930\u0915\u094D\u0915\u092E \u092F\u094B\u0917\u094D\u092F \u0924\u094D\u092F\u093E \u0915\u093E\u092E\u093E\u0938\u093E\u0920\u0940 \u0909\u092A\u092F\u094B\u0917\u093E\u0924 \u0906\u0923\u0932\u0940 \u092F\u093E\u092C\u0926\u094D\u0926\u0932 \u0938\u092C\u0933 \u092A\u0941\u0930\u093E\u0935\u093E \u092E\u094D\u0939\u0923\u0942\u0928 \u0932\u0947\u0916\u0940 \u0928\u093F\u0935\u0947\u0926\u0928/\u092A\u093E\u0935\u0924\u094D\u092F\u093E \u0907\u0924\u094D\u092F\u093E\u0926\u0940 \u092A\u0941\u0930\u093E\u0935\u093E \u092F\u093E \u0906\u0926\u0947\u0936\u093E\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u0902\u0915\u093E\u092A\u093E\u0938\u0942\u0928 1 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0906\u0924 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u093E \u092A\u093E\u0939\u093F\u091C\u0947. \u0924\u0938\u0947 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0928 \u0915\u0947\u0932\u094D\u092F\u093E\u0938 \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0938\u0941\u0927\u093E\u0930\u093F\u0924 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940\u0924\u0940\u0932 \u0928\u093F\u092F\u092E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 21(1) \u092F\u093E\u0928\u0941\u0938\u093E\u0930 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E\u0915\u0921\u0942\u0928 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0905\u0917\u094D\u0930\u093F\u092E \u0930\u0915\u094D\u0915\u092E \u090F\u0915 \u0930\u0915\u094D\u0915\u092E\u0940 \u0915\u093F\u0902\u0935\u093E \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940\u0935\u0930 \u0938\u0927\u094D\u092F\u093E \u0932\u093E\u0917\u0942 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u091C \u0926\u0930\u093E\u0928\u0947 \u0935\u094D\u092F\u093E\u091C\u0938\u0939 \u0935\u0938\u0942\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932. 
GPF.ORDERLINE51=6. \u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0928\u093E\u0938\u094D\u0924\u093F ____________________
GPF.ORDERLINE52=7. \u0928\u093F\u0935\u0921 \u0928\u093E\u0938\u094D\u0924\u093F (\u092D\u0935\u093F\u0937\u094D\u0930\u094D \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0932\u0947\u0916\u093E \u0938\u093E\u0902\u092D\u093E\u0933\u0923\u093E\u0930\u0940 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u0924\u0940\u0932 \u0936\u093E\u0916\u093E)
GPF.ORDERLINE146=1. \u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932(\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930-1 \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, 101, \u092E\u0939\u0930\u094D\u0937\u0940 \u0915\u0930\u094D\u0935\u0947 \u0930\u094B\u0921, \u092E\u0941\u0902\u092C\u0908-400 020 / \u092E\u0939\u093E\u0932\u0947\u0916\u093E\u092A\u093E\u0932(\u0932\u0947\u0916\u093E \u0935 \u0905\u0928\u0941\u091C\u094D\u091E\u0947\u092F\u0924\u093E), \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930-2 \u092F\u093E\u0902\u091A\u0947 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F, \u0938\u093F\u0935\u094D\u0939\u0940\u0932 \u0932\u093E\u0908\u0928\u094D\u0938,\u0928\u093E\u0917\u092A\u0941\u0930-440 001
GPF.ORDERLINE147=2. 
GPF.ORDERLINE148=3. ___________ \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u091A\u0940 \u0930\u094B\u0916 \u0936\u093E\u0916\u093E
GPF.ORDERLINE149=4. \u0936\u094D\u0930\u0940\u092E\u0924\u0940/\u0936\u094D\u0930\u0940.
GPF.ORDERLINE1491=\u092F\u093E\u0902\u0938 \u0930\u0935\u093E\u0928\u093E. \u0924\u094D\u092F\u093E\u0902\u0928\u093E \u0905\u0938\u0947 \u0915\u0933\u0935\u093F\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0924\u0947 \u0915\u0940,\u0928\u093E\u092A\u0930\u0924\u093E\u0935\u093E \u0905\u0917\u094D\u0930\u093F\u092E \u0930\u0915\u094D\u0915\u092E \u0918\u0947\u0924\u0932\u094D\u092F\u093E\u0928\u0902\u0924\u0930 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0924\u0940 \u0930\u0915\u094D\u0915\u092E \u092F\u094B\u0917\u094D\u092F \u0924\u094D\u092F\u093E \u0915\u093E\u092E\u093E\u0938\u093E\u0920\u0940 \u0909\u092A\u092F\u094B\u0917\u093E\u0924 \u0906\u0923\u0932\u0940 \u092F\u093E\u092C\u0926\u094D\u0926\u0932 \u0938\u092C\u0933 \u092A\u0941\u0930\u093E\u0935\u093E \u092E\u094D\u0939\u0923\u0942\u0928 \u0932\u0947\u0916\u0940 \u0928\u093F\u0935\u0947\u0926\u0928/\u092A\u093E\u0935\u0924\u094D\u092F\u093E \u0907\u0924\u094D\u092F\u093E\u0926\u0940 \u092A\u0941\u0930\u093E\u0935\u093E \u092F\u093E \u0906\u0926\u0947\u0936\u093E\u091A\u094D\u092F\u093E \u0926\u093F\u0928\u0902\u0915\u093E\u092A\u093E\u0938\u0942\u0928 1 \u092E\u0939\u093F\u0928\u094D\u092F\u093E\u091A\u094D\u092F\u093E \u0906\u0924 \u0938\u093E\u0926\u0930 \u0915\u0947\u0932\u093E \u092A\u093E\u0939\u093F\u091C\u0947. \u0924\u0938\u0947 \u0924\u094D\u092F\u093E\u0902\u0928\u0940 \u0928 \u0915\u0947\u0932\u094D\u092F\u093E\u0938 \u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0938\u0930\u094D\u0935\u0938\u093E\u0927\u093E\u0930\u0923 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0938\u0941\u0927\u093E\u0930\u093F\u0924 \u0928\u093F\u092F\u092E\u093E\u0935\u0932\u0940\u0924\u0940\u0932 \u0928\u093F\u092F\u092E \u0915\u094D\u0930\u092E\u093E\u0902\u0915 21(1) \u092F\u093E\u0928\u0941\u0938\u093E\u0930 \u0924\u094D\u092F\u093E\u0902\u091A\u094D\u092F\u093E\u0915\u0921\u0942\u0928 \u0909\u092A\u0930\u094B\u0915\u094D\u0924 \u0905\u0917\u094D\u0930\u093F\u092E \u0930\u0915\u094D\u0915\u092E \u090F\u0915 \u0930\u0915\u094D\u0915\u092E\u0940 \u0915\u093F\u0902\u0935\u093E \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924 \u092D\u0935\u093F\u0937\u094D\u092F \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940\u0935\u0930 \u0938\u0927\u094D\u092F\u093E \u0932\u093E\u0917\u0942 \u0905\u0938\u0932\u0947\u0932\u094D\u092F\u093E \u0935\u094D\u092F\u093E\u091C \u0926\u0930\u093E\u0928\u0947 \u0935\u094D\u092F\u093E\u091C\u0938\u0939 \u0935\u0938\u0942\u0932 \u0915\u0930\u0923\u094D\u092F\u093E\u0924 \u092F\u0947\u0908\u0932. 
GPF.ORDERLINE150=5. \u0935\u0948\u092F\u0915\u094D\u0924\u093F\u0915 \u0928\u093E\u0938\u094D\u0924\u093F 
GPF.ORDERLINE151=6. \u0928\u093F\u0935\u0921 \u0928\u093E\u0938\u094D\u0924\u093F (\u092D\u0935\u093F\u0937\u094D\u0930\u094D \u0928\u093F\u0930\u094D\u0935\u093E\u0939 \u0928\u093F\u0927\u0940 \u0932\u0947\u0916\u093E \u0938\u093E\u0902\u092D\u093E\u0933\u0923\u093E\u0930\u0940 \u0938\u0902\u092C\u0902\u0927\u093F\u0924 \u0915\u093E\u0930\u094D\u092F\u093E\u0932\u092F\u093E\u0924\u0940\u0932 \u0936\u093E\u0916\u093E)

GFP.SrNo=\u0905.\u0915\u094D\u0930.
GFP.Particulars=\u0924\u092A\u0936\u093F\u0932
GFP.Amount=\u092D\u0928\u093F\u0928\u093F  \u0932\u0947\u0916\u094D\u092F\u093E\u0924\u0940\u0932 \u092C\u093E\u0915\u0940 (\u0930\u0915\u094D\u0915\u092E \u0930\u0941\u092A\u092F\u0947)
GFP.Amount1=\u0938\u0939\u093E\u0935\u094D\u092F\u093E  \u0935\u0947\u0924\u0928 \u0906\u092F\u094B\u0917\u093E\u092A\u094D\u0930\u092E\u093E\u0923\u0947   \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924\u0940\u0932 \u092C\u093E\u0915\u0940 (\u0930\u0915\u094D\u0915\u092E \u0930\u0941\u092A\u092F\u0947)
GFP.Amount2=\u0938\u093e\u0924\u0935\u094D\u092F\u093E  \u0935\u0947\u0924\u0928 \u0906\u092F\u094B\u0917\u093E\u092A\u094D\u0930\u092E\u093E\u0923\u0947   \u0939\u092A\u094D\u0924\u094D\u092F\u093E\u0924\u0940\u0932 \u092C\u093E\u0915\u0940 (\u0930\u0915\u094D\u0915\u092E \u0930\u0941\u092A\u092F\u0947)


GPF.signature=\u0938\u094D\u0935\u093E\u0915\u094D\u0937\u0930\u0940/-
GPF.MahaState=\u092E\u0939\u093E\u0930\u093E\u0937\u094D\u091F\u094D\u0930 \u0930\u093E\u091C\u094D\u092F/\u0936\u093E\u0938\u0928, 



